export const conferenceText = `
Национальный центр онкологии и гематологии Кыргызской Республики приглашает специалистов в области онкологии, хирургии, гематологии, химиотерапии, лучевой терапии и медицинской диагностики принять участие в Научно-практической международной конференции «Наследие и будущее онкологии: к 65-летию Национального центра онкологии и гематологии».

На протяжении 65 лет Центр остается ведущим учреждением в сфере диагностики и лечения злокачественных новообразований и заболеваний системы крови, внедряя инновационные технологии и передовые научные разработки. В честь юбилея учреждение собирает ведущих специалистов со всего мира для обсуждения актуальных тенденций и перспектив развития онкологической помощи.

Программа конференции:

📌 10 сентября — Преконгрессное мероприятие: Живая хирургия Накануне конференции состоится трансляция оперативных вмешательств, выполняемых ведущими онкохирургами с использованием современных технологий. Участники смогут в режиме реального времени ознакомиться с новейшими методиками и обсудить их с экспертами.

📌 11–12 сентября — Пленарные заседания и научные доклады
 В основной программе конференции прозвучат доклады ведущих специалистов из разных стран, которые представят результаты актуальных исследований и поделятся клиническим опытом по ключевым направлениям:

Современные подходы к диагностике и лечению онкологических и гематологических заболеваний
Детская онкология: современные вызовы и пути их решения
Мультидисциплинарный подход в онкологии и гематологии
Персонализированная терапия
Новые технологии в лучевой, химио- и таргетной терапии
Вопросы паллиативной помощи и качества жизни пациентов с онкогематологическими заболеваниями

Ключевые цели конференции:

Обсуждение современных стандартов и подходов к диагностике и лечению злокачественных новообразований и заболеваний крови.
Представление передовых научных исследований и клинических решений.
Укрепление международного сотрудничества и обмен опытом между специалистами.

Дата проведения:

10 сентября 2025 года — преконгресс (живая хирургия)
11–12 сентября 2025 года — конференция

Место проведения:
10 сентября — Национальный центр онкологии и гематологии, г. Бишкек
11–12 сентября — Отель Orion, г. Бишкек

Конференция станет важной научно-практической площадкой для обмена знаниями, представления инновационных разработок и интеграции новых технологий в клиническую практику. Приглашаем всех заинтересованных специалистов в области онкологии и гематологии к участию!
`